[

    {
        "titulo": "1. Escolha senhas fáceis de lembrar",
        "texto": "Uma senha fácil de guardar na memória evita que o usuário tenha que anotá-la em papeis ou arquivos, que podem chegar às mãos de pessoas erradas."

    },
    
    {
        "titulo": "2. Não use palavras reais ",
        "texto": "Uma palavra que pode ser encontrada no dicionário pode facilitar o trabalho de hackers. Para tornar esse trabalho mais difícil, use frases ao invés de substantivos."

    },
    
    {
        "titulo": "3.  Combine maiúsculas, minúsculas, números e caracteres não alfanuméricos",
        "texto": "A inserção desses itens na senha complica ainda mais o trabalho de quem estiver mal intencionado."

    },
 
    {
        "titulo": "4.  Não recicle senhas",
        "texto": "Por exemplo, não use senha1 ,  senha2 , senha3  em contas diferentes. Ao mudar apenas um caractere, o usuário corre o risco de entregar o acesso a outros serviços ao cibercriminoso"

    },
    
    {
        "titulo": "5. Não use a mesma senha para várias contas",
        "texto": "O mesmo se aplica nesse caso. Caso o pior aconteça, o usuário perde a segurança de todas as suas contas."

    },

    {
        "titulo": "6.   Não use senhas óbvias que podem ser facilmente descobertas",
        "texto": "Não escolha como código o nome de pessoas da família, como filho, marido ou até do animal de estimação. Ao investigar levemente a vida de alguém, esses nomes são facilmente descobertos e podem se tornar uma arma."

    },
 
    {
        "titulo": "7.  Não compartilhe sua senha",
        "texto": "Nunca compartilhe suas informações pessoais. Se alguma empresa pedir sua senha, mesmo que por telefone, não informe. Lembre-se, você não sabe quem está do outro lado da linha telefônica."

    },

    {
        "titulo": "8.  Se algum site enviar um e-mail de confirmação com uma nova senha, inicie uma nova sessão na página e altere sua senha imediatamente",
        "texto": "Esse procedimento evita possíveis fraudes. Ao abrir links suspeitos, o usuário pode acabar fornecendo informações pessoais sem perceber."

    },

    {
        "titulo": "9.Certifique-se de que seu software de segurança da Internet bloqueie as intenções dos cibercriminosos de interceptar ou roubar senhas",
        "texto": "Muitos ataques podem ser evitados ao ativar serviços básicos de proteção na internet dos antivírus."

    },

    {
        "titulo": "10.  Se você achar que é difícil lembrar-se de várias senhas complexas, considere a instalação de um gerenciadores de senhas ",
        "texto": "Há diversos programas disponíveis que armazenam os dados de maneira segura e ajudam os mais esquecidos."

    }
]
